/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "تحليلات";
"zanalytics.otherInfo.title" = "معلومات أخرى";
"zanalytics.analytics.tracking.cell.title" = "مشاركة إحصائيات الاستخدام";
"zanalytics.analytics.tracking.footer" = "مشاركة إحصائيات الاستخدام مع مطوري التطبيق لدينا. يساعدنا هذا في تحسين التطبيق.";
"zanalytics.analytics.tracking.anonymous.footer" = "مشاركة إحصائيات الاستخدام مع مطوري التطبيق لدينا. يساعدنا هذا في تحسين التطبيق.";
"zanalytics.analytics.crashreport.cell.title" = "تمكين تقرير الأعطال";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "إرسال البيانات عبر شبكة الجوال";
"zanalytics.analytics.sendonmobilenetwork.footer" = "قم بتمكين هذا الخيار لمشاركة البيانات عبر شبكة الجوال.";
"zanalytics.analytics.crashreport.footer" = "مشاركة بيانات الأعطال مع مطورينا في كل مرة يتم فيها قفل التطبيق بطريقة غير متوقعة. سيساعدنا هذا في التعرف على الأخطاء وإصدار الإصلاحات.";
"zanalytics.analytics.anonymouse.cell.title" = "أدرج هويتي";
"zanalytics.analytics.anonymouse.footer" = "تمكين مشاركة البيانات مع هويتك. سيساعدنا هذا في الحالات التي قد تقوم فيها بالإبلاغ عن مشكلة معينة لفريق الدعم الخاص بنا.";
"zanalytics.privacy.disable.alert.title" = "تنبيه!";
"zanalytics.privacy.disable.alert.description" = "تساعدنا مشاركة إحصائيات الاستخدام في تحسين خدمتكم عن طريق تزويدنا بأفكار لفهم الأعطال. سوف يساعد في القضاء على الأعطال البرمجية المزعجة.";
"zanalytics.privacy.disable.alert.ok" = "موافق";
"zanalytics.privacy.alert.title" = "ساعدنا في التحسن!";
"zanalytics.privacy.alert.description" = "يمكنك أن تساعدنا على تحسين منتجتنا عن طريق الموافقة على مشاركة بيانات استخدامك للتطبيق ومعلومات الأعطال. يمكنك مشاركة تلك البيانات مع الكشف عن هويتك أو دون الكشف عن هويتك.\nالرجاء مراعاة أنك تستطيع تغيير تفضيلاتك في أي وقت في إعدادات التطبيق لديك.";
"zanalytics.privacy.alert.description.watchsupport" = "يمكنك أن تساعدنا على تحسين منتجتنا عن طريق الموافقة على مشاركة بيانات استخدامك ومعلومات الأعطال. يمكنك مشاركة تلك البيانات مع الكشف عن هويتك أو دون الكشف عن هويتك. ستتم مزامنة تفضيلاتك بين الساعة وتطبيقات الجوال. يمكنك تغييرها في أي وقت في إعدادات تطبيق الهاتف الجوال.";
"zanalytics.privacy.alert.option1" = "أنا مشارك بهويتي";
"zanalytics.privacy.alert.option2" = "أنا مشارك دون الكشف عن هويتي";
"zanalytics.privacy.alert.option3" = "أنا لست مهتمًا";
"zanalytics.crash.alert.title" = "تم الخروج من %@ بشكل غير متوقع في المرة الأخيرة التي تم استخدامه فيها";
"zanalytics.crash.alert.description" = "هل ترغب في إرسال بلاغ حتى نتمكن من حل هذه المشكلة؟";
"zanalytics.crash.alert.option1" = "إرسال بلاغ دائمًا";
"zanalytics.crash.alert.option2" = "إرسال الآن";
"zanalytics.crash.alert.option3" = "ليس الآن";
"zanalytics.crash.alert.option4" = "لا تسأل أبدًا";
"zanalytics.crash.alert.option5" = "مراجعة وإرسال";
"zanalytics.crash.navbar.crashreport.title" = "عطل حدث مؤخرًا";
"zanalytics.analytics.navbar.button.title.back" = "الرجوع";
"zanalytics.analytics.navbar.button.title.cancel" = "‎إلغاء";
"zanalytics.analytics.navbar.button.title.send" = "إرسال";
"zanalytics.privacy.onboarding.title" = "إدارة خصوصيتك";
"zanalytics.privacy.onboarding.description" = "استكشاف طرق زيادة خصوصية وأمان حسابك.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "تخصيص إعدادات الخصوصية والأمان";
"zanalytics.watch.privacy.alert.title" = "تفضيلات التحليلات";
"zanalytics.watch.privacy.alert.description" = "ستتم مزامنة تفضيلاتك بين تطبيقات الجوال وساعة اليد. يمكنك تغيير تفضيلاتك في أي وقت في شاشة إعدادات تطبيق الجوال.";
"zanalytics.appupdates.title"="تحديث جديد متاح!";
"zanalytics.appupdates.description"="نوصيك بأن تقوم بالتحديث إلى هذا الإصدار والاستمتاع بالميزات الجديدة والمثيرة التي نقدمها لك.";
"zanalytics.appupdates.action.update.now"=" تحديث الآن ";
"zanalytics.appupdates.action.remind.me.later"="ذكرني لاحقًا";
"zanalytics.appupdates.action.ignore"="تجاهل";
"zanalytics.appupdates.unsupportedos.title"="تحذير!";
"zanalytics.appupdates.unsupportedos.description"="يتطلب هذا التطبيق تثبيت أحدث نظام تشغيل. قم بالتحديث الآن لتحظى بتجربة أفضل.";
"zanalytics.appupdates.unsupportedos.action"=" التثبيت لاحقًا ";
"zanalytics.rateus.prompt.title" = "هل تستمتع باستخدام هذا التطبيق؟";
"zanalytics.rateus.action.rateinappstore" = "التقييم في App Store";
"zanalytics.rateus.action.openfeedback" = "إرسال ملاحظات";
"zanalytics.rateus.action.later" = "لاحقًا";
